export const expensesText = `1、首月免月租。
2、原月费59元，充值100元及以上金额，可参加减免30元月租优惠活动（从次月起减免，优惠期11个月），您需保持使用移动网络及59元套餐12个月，套餐到期后若不再使用，需您主动取消。此100分5个月到账，每月到账20元，可抵首半年月费至19元/月
3、号卡激活可限时加享每月60GB国内通用流量，优惠期12个月，到期自动取消。
4、优惠存在12个月合约期。合约期内，如办理销户、离网、转品牌、营销活动中断等业务，视为违约。同时客户需按解约条款的“已获赠金额或优惠减免金额/已获赠业务进行价值折算金额/根据实物赠送价值金额/已使用权益进行价值折算金额/租赁设备价值金额”约定缴纳违约金http://dx.10086.cn/edHGAQ。
5、本活动每个号码限办一次。
6、套餐生效后自动叠加10元咪咕权益包，于办理次月1日起生效并扣费，资费为10元/月，生效12个月，到期自动取消。产品包含咪咕商城plus会员权益及CCTV手机电视会员，权益包内容将在生效当月月底前到账，咪咕商城PLUS会员及CCTV手机电视会员权益有效期均为30天。客户可在咪咕商城微信小程序及CCTV手机电视APP内查看权益具体内容。`